Repository: AnneGilles/c3sPortal
Catalog: c3sportal/locale/*/LC_MESSAGES/c3sPortal.po
Languages: de

source: headline-about_C3S
de: Das Wichtigste -- Was ist die C3S?

source: headline-what_is_C3S
de: Was ist die C3S?

source: about-definition-p1
de: Die C3S – Creative Commons Collecting Society – ist eine Initiative zur Gründung einer europäischen Verwertungsgesellschaft für Musikstücke, die unter Creative Commons und anderen freien Lizenzen veröffentlicht werden.

source: about-definition-p2
de: Die C3S – Creative Commons Collecting Society – ist eine Initiative zur Gründung einer europäischen Verwertungsgesellschaft für Musikstücke, die unter CreativeCommons- und anderen freien Lizenzen veröffentlicht werden.

source: about-definition-p3
de: Grundlegend für unsere Tätigkeit ist die Förderung der Verbreitung von Creative Commons Lizenzen durch Beratung, Workshops, Vorträge und Öffentlichkeitsarbeit. Darüber hinaus unterstützen wir kulturelle Projekte, die die Arbeit von nicht-etablierten und Nachwuchskünstlern nachhaltig erleichtern und fördern.

source: What is C3S?
de: Was ist die C3S?

source: Who is doing C3S?
de: Wer steht hinter der C3S?

source: Why do we want to start C3S?
de: Warum wir die C3S gründen wollen.

source: What is C3S trying to become? What not?
de: Was strebt die C3S an? Was nicht?

source: How is this project being realized?
de: Wie realisieren wir das Projekt?

source: IRC Channel
de: IRC Chat

source: headline-about-team
de: Das Team -- Wer steckt hinter der C3S?

source: about-background-p1
de: Die C3S besteht aus dem Kreis der Initiatoren und einer stetig wachsenden Anzahl von aktiven Supportern, die uns unterstützen und beraten.

source: about-background-p3
de: Als Vertreter verschiedener Interessengruppen und Disziplinen bringen die einzelnen Team-Mitglieder, gleichgültig ob Supporter oder Initiator, individuelle und sich ergänzende Perspektiven ein. Wir möchten die Interessen und die Kompetenz all derer berücksichtigen, die gemeinsam dazu beitragen können, unabhängigen Künstlern bzw. Urhebern eine bessere Position in der Musikwirtschaft zu verschaffen. Das ist grundlegend für den Aufbau einer Verwertungsgesellschaft, die der digitalen Gesellschaft gerecht wird – es braucht Komponisten und Texter, Musiker, Nutzer, aber auch Juristen, Wirtschaftsvertreter, Entwickler und Netzaktivisten, um nur einen Ausschnitt zu nennen.

source: about-background-p4
de: Die C3S ist offen für Feedback und konstruktive Kritik. Dies ist zentraler Bestandteil des Konzepts einer gemeinsam zu formenden Verwertungsgesellschaft. Vor allem aber benötigen wir Eure Unterstützung. Wer sich aktiv bei der C3S beteiligen oder sie unterstützen möchte, findet auf der Support-Seite (Link) verschiedene Möglichkeiten – wir freuen uns auf Euch!

source: home
de: Start

source: About
de: Über

source: dropdown-about-definition
de: Definition -- Was ist die C3S?

source: dropdown-about-background
de: Das Team - Wer steht hinter der C3S?

source: dropdown-about-motivation
de: Die Motivation - Warum noch eine Verwertungsgesellschaft?

source: dropdown-about-goals
de: Ziele - Was strebt die C3S an? Was nicht

source: dropdown-about-funding
de: Wie wird das Projekt organisiert und finanziert?

source: dropdown-about-roadmap
de: Wie realisieren wir das Project?

source: dropdown-about-rules
de: Leitsätze

source: menu-contact
de: Kontakt

source: Dropdown
de: Ausklappmenü

source: sidebar-support-C3S
de: C3S unterstützen

source: sidebar-donate
de: Spenden

source: sidebar-join
de: Mitmachen

source: sidebar-omc-membership
de: OMC Mitgliedschaft

source: sidebar-upcoming-events
de: Termine

source: link
de: Verweis

source: c3s-welcome-definition
de: Willkommen bei der ${C3S}, einer neuen Verwertungsgesellschaft in Gründung.

source: c3s-short-explanation
de: C3S ist eine Abkürzung für ${CreativeCommonsCollectingSociety}.

source: headline_about
de: Was ist die C3S?

source: C3S -- an abbreviation for Creative Commons Collecting Society -- is a new upcoming European collecting society for Artists and Bands to register their works: music released under Creative Commons and other free licenses.
de: Die C3S – Creative Commons Collecting Society – ist eine Initiative zur Gründung einer europäischen Verwertungsgesellschaft für Musikstücke, die unter CreativeCommons- und anderen freien Lizenzen veröffentlicht werden.

source: We expect the delivery of application to offlically become a registered and approved collecting society to happen at the end of 2012.
de: Die Antragstellung zur Zulassung als Verwertungsgesellschaft erfolgt voraussichtlich im Herbst 2012.

source: About C3S
de: Über die C3S

source: headline_goals
de: Ziele

source: equal rights (co-determination) for all members
de: volles Stimmrecht für alle Mitglieder

source: revenue generation for musicians using alternative licensing schemes
de: Einkünfte auch für Musiker alternativer Lizenzmodelle

source: free and legal usage of music in non-commercial contexts
de: freie und legale Nutzung von Musik im privaten Umfeld

source: royalites based on works published (1:1)
de: Titel-basierte 1:1-Ausschüttung

source: collect royalties only for works chosen by the artists
de: Wahrnehmung der Verwertung nur für vom Künstler ausgewählte Stücke

source: reach 100% payout of royalties
de: bis zu 100% Rückfluss der Royakties

source: transparency
de: Transparenz

source: promotion of culture
de: Kulturförderung
